[
  {
    "q": "与燃油车相比，整个的电动车的动力系统的零部件逐渐转为（）等。",
    "a": [
      "OBC",
      "逆变器",
      "电池"
    ]
  },
  {
    "q": "日本的农业模式是（）。",
    "a": [
      "精益农业模式"
    ]
  },
  {
    "q": "当前人工智能发展的主要动力有（）。",
    "a": [
      "算法",
      "场景",
      "数据",
      "技术"
    ]
  },
  {
    "q": "（）是带动数字经济发展的重要群体，加强对其进行专业化的培训。",
    "a": [
      "领导干部"
    ]
  },
  {
    "q": "农业是（）金融产品。",
    "a": [
      "以上都对"
    ]
  },
  {
    "q": "如何持续提升公共服务数字化水平？（）",
    "a": [
      "提高“互联网+政务服务”效能",
      "打造智慧共享的新型数字生活",
      "提升社会服务数字化普惠水平",
      "推动数字城乡融合发展"
    ]
  },
  {
    "q": "下列选项中，关于NOR Flalsh\n，说法错误的是（）。",
    "a": [
      "写入速度很快"
    ]
  },
  {
    "q": "切实有效防范各类风险，要引导社会资本投向（）创新领域。",
    "a": [
      "原创性、引领性"
    ]
  },
  {
    "q": "加快推动数字产业化，要增强（）创新能力。",
    "a": [
      "关键技术"
    ]
  },
  {
    "q": "数字经济将重塑生产要素和创新模式，成为驱动新一轮产业变革的决定性力量。",
    "a": [
      "错"
    ]
  },
  {
    "q": "2021年（）月，中国工业生产者出厂价格指数（PPI）同比涨幅扩大至13.5%。",
    "a": [
      "10"
    ]
  },
  {
    "q": "2021年1-10月，全国城镇新增就业超过（）万人。",
    "a": [
      "1100"
    ]
  },
  {
    "q": "以下属于数字农业，但不属于精准农业的数字技术有（）。",
    "a": [
      "支持区块链的食品追溯系统",
      "电子商务平台",
      "电子扩展服务",
      "拖拉机租赁应用程序",
      "仓库收据系统"
    ]
  },
  {
    "q": "中国房地产的调控目标，价格上涨不超过（），下降幅度不高于（）。",
    "a": [
      "5%，15%"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出了（）个工程。",
    "a": [
      "6"
    ]
  },
  {
    "q": "目前，中国的市场主体总量已经突破（）户。",
    "a": [
      "1.5亿"
    ]
  },
  {
    "q": "党的十八大以来，党中央高度重视发展数字经济，实施网络强国战略和国家大数据战略，拓展网络经济空间，支持基于互联网的各类创新，推动（）深度融合，建设数字中国、智慧社会，推进数字产业化和产业数字化，打造具有国际竞争力的数字产业集群，我国数字经济发展较快、成就显著。",
    "a": [
      "大数据",
      "互联网",
      "实体经济",
      "数字经济"
    ]
  },
  {
    "q": "关于数字经济的界定，以下表述正确的有（）。",
    "a": [
      "以现代信息网络为主要载体",
      "继农业经济、工业经济之后的主要经济形态",
      "是促进公平与效率更加统一的新经济形态",
      "以数据资源为关键要素",
      "以信息通信技术融合应用、全要素数字化转型为重要推动力"
    ]
  },
  {
    "q": "工业互联网包含（）四大要素。",
    "a": [
      "数据",
      "网络",
      "平台",
      "安全"
    ]
  },
  {
    "q": "数字素养与技能的能力方向包括（）。",
    "a": [
      "胜任力",
      "适应力",
      "创造力"
    ]
  },
  {
    "q": "提升高效率数字工作能力的具体任务有（）。",
    "a": [
      "提升农民数字技能",
      "提高产业工人数字技能",
      "提升领导干部和公务员数字治理能力",
      "提升新兴职业群体数字技能",
      "开展妇女数字素养教育与技能培训"
    ]
  },
  {
    "q": "以下（）不是数字化转型的阶段。",
    "a": [
      "统一化阶段"
    ]
  },
  {
    "q": "2021年，住宅用地实现“两集中”，具体是指（）。",
    "a": [
      "集中组织出让活动",
      "集中发布出让公告，且2021年发布住宅用地公告不能超过3次"
    ]
  },
  {
    "q": "实体经济的基石是数字经济。",
    "a": [
      "错"
    ]
  },
  {
    "q": "（）是当前文化数据库建设首要解决的问题。",
    "a": [
      "按照统一标准关联零散的文化资源数据 "
    ]
  },
  {
    "q": "美国十大互联网公司中，已有（）家实现了100%的可再生能源。",
    "a": [
      "5"
    ]
  },
  {
    "q": "我国在信息素养和技能发展工作方面存在的问题有（）。",
    "a": [
      "培养体系尚未形成",
      "数字道德规范意识有待增强",
      "资源供给不足",
      "数字鸿沟较大",
      "顶层设计缺失"
    ]
  },
  {
    "q": "“加强关键数字技术创新应用”出自《中华人民共和国国民经济和社会发展第十四个五年规划和2035年远景目标纲要》第（）章。",
    "a": [
      "15"
    ]
  },
  {
    "q": "数字科技是连接科学、技术与产业的纽带和桥梁，也是构建国家未来数字经济的基础的力量。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“十四五”期间物联网建设重点包括（）。",
    "a": [
      "优化移动物联网网络覆盖",
      "加快物联网平台建设",
      "推动创新能力提升",
      "拓展移动物联网应用"
    ]
  },
  {
    "q": "《关于推进实施国家文化数字化战略的意见》的总体目标任务要点是（）。",
    "a": [
      "促进国家文化大数据体系建设",
      "维护国家文化安全和意识形态安全 ",
      "推进社会主义文化强国建设 ",
      "提升国家文化软实力 ",
      "传统文化创造性转化创新性发展 "
    ]
  },
  {
    "q": "（）年6月10日第十三届全国人民代表大会常务委员会第二十九次会议通过《中华人民共和国数据安全法》。",
    "a": [
      "2021"
    ]
  },
  {
    "q": "（）是发展的第一动力，是从根本上摆脱报酬递减规律约束的根本途径。",
    "a": [
      "创新"
    ]
  },
  {
    "q": "2021年10月18日，习近平总书记在中央政治局第34次集体学习时强调：数字经济事关国家发展大局，要做好我国数字经济发展顶层设计和体制机制建设。各级领导干部要提高数字经济（）能力和专业素质，增强发展数字经济的本领。",
    "a": [
      "思维"
    ]
  },
  {
    "q": "本讲主要总结了发展数字经济（）这几方面的经验。",
    "a": [
      "国内和国际",
      "发展和安全",
      "政府和市场",
      "以人民为中心"
    ]
  },
  {
    "q": "2020年，获批的消费品工业“三品”战略示范城市有（）个。",
    "a": [
      "8"
    ]
  },
  {
    "q": "根据《数字经济及其核心产业统计分类（2021）》，数字经济产业范围包括（）。",
    "a": [
      "数字化效率提升业",
      "数字技术应用业",
      "数字要素驱动业",
      "数字产品制造业",
      "数字产品服务业"
    ]
  },
  {
    "q": "强化高质量数据要素供给，要支持市场主体依法合规开展数据采集，聚焦数据的（）等环节，提升数据资源处理能力，培育壮大数据服务产业。",
    "a": [
      "脱密",
      "标注",
      "聚合",
      "清洗",
      "脱敏"
    ]
  },
  {
    "q": "在推进智慧农业平台建设的过程中，政府首先要提高数字化治理能力，以大数据和隐私为核心，推进整体平台的可把控性和信息的保密性。",
    "a": [
      "对"
    ]
  },
  {
    "q": "培育全民参与全民共享的社会环境，要继续坚持（）的发展思想，把发展数字经济的出发点和落脚点聚焦到人民对美好生活的向往这个目标上，要发动广大人民群众共谋发展。",
    "a": [
      "以人民为中心"
    ]
  },
  {
    "q": "不属于开源软件产品的是（）。",
    "a": [
      "iOS操作系统"
    ]
  },
  {
    "q": "2020年，我国数字经济核心产业增加值占国内生产总值比重达到（），数字经济对经济社会的引领带动作用日益凸显。",
    "a": [
      "7.8%"
    ]
  },
  {
    "q": "当前数字技术创新以渗透辐射为特征的集成化创新渐成主流。",
    "a": [
      "错"
    ]
  },
  {
    "q": "数字经济是传统经济转型升级的“跳板”。",
    "a": [
      "对"
    ]
  },
  {
    "q": "发展基于数字技术的共享经济，加快优化智能化产品和服务运营，培育智慧销售、无人配送、智能制造、反向定制等新增长点。",
    "a": [
      "错"
    ]
  },
  {
    "q": "我国正积极推进“新农人”计划，“新农人”有哪些特征？（）",
    "a": [
      "有营销思维",
      "有环保意识",
      "会运营品牌",
      "懂农业、懂农村",
      "有法律意识"
    ]
  },
  {
    "q": "《关于做好2022年工业质量提升和品牌建设工作的通知》部署了九个方面的重点任务，主要体现在（）。",
    "a": [
      "推动企业质量管理体系升级",
      "推动重点行业质量提升",
      "提高质量公共服务效能",
      "提高制造业产品可靠性水平",
      "实施制造业质量管理数字化行动"
    ]
  },
  {
    "q": "（）年10月，美国政府发布了《关键和新兴技术国家战略》，将数据科学与存储、先进计算、先进传感、人工智能等数字科技领域，列为美国重点布局的关键和新兴技术。",
    "a": [
      "2020"
    ]
  },
  {
    "q": "消费品工业的重要意义有（）。",
    "a": [
      "工业经济“压舱石”",
      "民生安全“保障线”",
      "扩大内需，激发消费发展新动能重要保障"
    ]
  },
  {
    "q": "让分散的数据孤岛能够互联互通，需要（）合理的利益机制。",
    "a": [
      "自上而下 "
    ]
  },
  {
    "q": "现阶段，企业经营管理数字化普及率为（）。",
    "a": [
      "68.3%"
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022-2025年）》的编制背景包括（）。",
    "a": [
      "“三品”战略有力支撑人民群众美好生活需要和扩大内需战略实施",
      "“三品”战略急需数字化助力再上新台阶",
      "“三品”战略已成为引领消费品工业高质量发展的重要抓手"
    ]
  },
  {
    "q": "要实现共同富裕的战略目标，要在推动高质量发展中强化就业优先导向。",
    "a": [
      "对"
    ]
  },
  {
    "q": "我国鼓励将数字经济领域人才纳入各类人才计划支持范围，积极探索高效灵活的人才引进、培养、评价及激励政策。",
    "a": [
      "对"
    ]
  },
  {
    "q": "FRAM具有其他传统内存产品所不具备的四个突出特性，包括（）。",
    "a": [
      "写入速度快",
      "高读写耐久性",
      "低功耗",
      "非易失性"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出，到2025年实现的目标有（）。",
    "a": [
      "全民运用数字技能实现智慧共享、和睦共治的数字生活",
      "全民数字化适应力、胜任力、创造力显著提升",
      "劳动者运用数字技能的能力显著提高",
      "数字素养与技能提升发展环境显著优化",
      "初步建成全民终身数字学习体系"
    ]
  },
  {
    "q": "CPU的主要功能主要为（）。",
    "a": [
      "处理数据",
      "处理指令",
      "控制时间",
      "执行操作"
    ]
  },
  {
    "q": "数字技能聚焦人们掌握数字技术和运用数据信息的能力，关注实操性的（）。",
    "a": [
      "实践经验",
      "操作技能",
      "专业知识"
    ]
  },
  {
    "q": "国家文化数字化战略建设，对于中国的经济发展、社会消费活跃，具有深远价值，有利于文化（）。",
    "a": [
      "传播",
      "保护 ",
      "传承 ",
      "创新 "
    ]
  },
  {
    "q": "进入新发展阶段，是我国经济发展的（）。",
    "a": [
      "历史方位"
    ]
  },
  {
    "q": "数字素养除涵盖专业技能外，还强调人们创造性地（）数据信息的综合水平和素质底蕴。",
    "a": [
      "处理",
      "分析",
      "管理",
      "理解",
      "评估"
    ]
  },
  {
    "q": "（）采用多点波束、频率复用、高波束增益等技术，具有容量大、终端小的特点。",
    "a": [
      "高通量卫星通信系统"
    ]
  },
  {
    "q": "推动互联网、大数据、人工智能同产业深度融合，加快培育一批（）企业和制造业单项冠军企业。",
    "a": [
      "“专精特新”"
    ]
  },
  {
    "q": "我们可以把房地产作为短期刺激经济的工具和手段。\n",
    "a": [
      "错"
    ]
  },
  {
    "q": "1987年，中共（）根据社会主义初级阶段理论，提出党在社会主义初级阶段的基本路线。",
    "a": [
      "十三大"
    ]
  },
  {
    "q": "“十四五”期间工业互联网的发展重点包括（）。",
    "a": [
      "深化融合应用",
      "夯实发展基础",
      "加强规划引导和落实",
      "产业协同发展",
      "强化安全保障"
    ]
  },
  {
    "q": "（）是人类通过大数据的识别-选择-过滤-存储-使用，引导、实现资源的快速优化配置与再生、实现经济高质量发展的经济形态。",
    "a": [
      "数字经济"
    ]
  },
  {
    "q": "我国数字经济规模连续多年位居世界第一位，信息通信基础设施、数字消费、数字产业等快速发展。",
    "a": [
      "错"
    ]
  },
  {
    "q": "构建新型行业管理体系，营造公平竞争的市场环境，是保障信息通信行业高质量发展的根本要求。",
    "a": [
      "对"
    ]
  },
  {
    "q": "要纠正和规范发展过程中损害群众利益、妨碍公平竞争的行为和做法，防止（）和资本无序扩张，依法查处垄断和不正当竞争行为。",
    "a": [
      "平台垄断"
    ]
  },
  {
    "q": "（）是利用诸如叠加和纠缠等量子现象进行计算的一种革命性计算技术。",
    "a": [
      "量子计算"
    ]
  },
  {
    "q": "下列选项中，关于ASIC与FPGA综合对比，说法正确的有（）。",
    "a": [
      "FPGA在灵活性方面具备一定优势",
      "ASIC的固定成本更高",
      "ASIC的研发周期更长"
    ]
  },
  {
    "q": "日本提出了建设超智能社会的整体愿景。",
    "a": [
      "对"
    ]
  },
  {
    "q": "要为资本设置“红绿灯”，依法加强对资本的有效监管，防止资本野蛮生长。下列选项中，资本可以进入，但需要监管的领域包括（）。",
    "a": [
      "医疗领域",
      "文艺领域",
      "教育领域"
    ]
  },
  {
    "q": "房子是用来住的，不是用来炒的。",
    "a": [
      "对"
    ]
  },
  {
    "q": "健全数字经济（）环境是实现多元参与普惠共享的关键举措。",
    "a": [
      "社会"
    ]
  },
  {
    "q": "“十四五”时期信息通信业的总体目标是：到2025年，信息通信行业整体规模进一步壮大，发展质量显著提升，基本建成（）的新型数字基础设施。",
    "a": [
      "安全可靠",
      "高速泛在",
      "集成互联",
      "智能绿色"
    ]
  },
  {
    "q": "国家文化数字化战略建设，对于中国的经济发展、社会消费活跃，具有深远价值，通过文化的数字化带动（）的升级发展。",
    "a": [
      "农村农业 ",
      "传统制造业 ",
      "旅游 ",
      "休闲 "
    ]
  },
  {
    "q": "关于数字经济的计量方式，以下表述错误的是（）。",
    "a": [
      "评估"
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022—2025年）》的政策目标主要体现在（）。",
    "a": [
      "发展生态持续优化",
      "创新能力显著增强",
      "供给水平明显提高"
    ]
  },
  {
    "q": "“十四五”行业网络安全工作的重点任务可以概括为（）。",
    "a": [
      "促产业",
      "护数据",
      "深融合",
      "强技术、强治理",
      "夯基础"
    ]
  },
  {
    "q": "PCM的结构具有相变材料和称为加热器的窄电极，在两个电极之间，（）是常用的相变材料。",
    "a": [
      "硫属化物"
    ]
  },
  {
    "q": "2021年下半年，我国出现了需求收缩的局面，真正使得经济下行的重要原因是疫情、汛情。",
    "a": [
      "错"
    ]
  },
  {
    "q": "经济类作物按市场化经济模式运营，优先保障国家的（）类需求。",
    "a": [
      "民生基础"
    ]
  },
  {
    "q": "在我国出现房地产系统性金融风险的可能性不大，其原因包括（）。",
    "a": [
      "我国城市化率还没有完成",
      "我国地方政府有决策权",
      "老百姓没有房价下跌预期"
    ]
  },
  {
    "q": "以下属于民生保障类作物的有（）。",
    "a": [
      "白菜",
      "萝卜",
      "黄瓜",
      "菜椒"
    ]
  },
  {
    "q": "计算是对数值或信息进行处理并得到结果的一种行为或过程，有时也指一种计算方式。",
    "a": [
      "对"
    ]
  },
  {
    "q": "人们对于“黑天鹅”事件可以进行预测。",
    "a": [
      "错"
    ]
  },
  {
    "q": "习近平总书记在十九届中央政治局第三十四次集体学习时强调，（）发展速度之快、辐射范围之广、影响程度之深前所未有，正在成为重组全球要素资源、重塑全球经济结构、改变全球竞争格局的关键力量。",
    "a": [
      "数字经济"
    ]
  },
  {
    "q": "数字技术的出现，使得量化农业、精准控制成为可能。",
    "a": [
      "对"
    ]
  },
  {
    "q": "要为资本设置“红绿灯”，依法加强对资本的有效监管，防止资本野蛮生长。下列选项中，资本完全不可以进入的领域包括（）。",
    "a": [
      "宣传、新闻、采编、播发领域",
      "国家安全"
    ]
  },
  {
    "q": "在信息通信业的支撑下，数字化深刻改变了生产生活方式。",
    "a": [
      "对"
    ]
  },
  {
    "q": "稳健的货币政策要灵活适度，保持流动性合理充裕。通过降准、MLF等工具，支持（）等。",
    "a": [
      "小微企业",
      "区域协调发展",
      "科技创新",
      "绿色发展"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出了（）大场景驱动。",
    "a": [
      "4"
    ]
  },
  {
    "q": "饲养60万头奶牛所形成的碳排放量相当于两个三峡发电站。",
    "a": [
      "错"
    ]
  },
  {
    "q": "新发展阶段必须实现战略转变，包括（）。",
    "a": [
      "发展目标",
      "发展方式",
      "发展理念",
      "发展路径"
    ]
  },
  {
    "q": "加强党对数字政府建设工作领导的主要内容有（）。",
    "a": [
      "加强组织领导",
      "强化考核评估",
      "提升数字素养",
      "健全推进机制"
    ]
  },
  {
    "q": "（）是实现文化强国的必然要求和根本转型。",
    "a": [
      "文化高质量发展 "
    ]
  },
  {
    "q": "文化数据分享增值要推动（）之间的文化数据分享增值。",
    "a": [
      "不同层级 ",
      "不同主体",
      "不同平台 "
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022—2025年）》指出，在纺织服装、家用电器、食品医药、消费电子等行业培育（）家智能制造示范工厂。",
    "a": [
      "200"
    ]
  },
  {
    "q": "加快发展数字经济，有哪些好处？（）",
    "a": [
      "将人类生产经营活动的发展空间与市场空间从实体物理空间延伸拓展到虚拟网络空间",
      "打破生产经营、生活体验、应急防控的时空局限",
      "有利于减少对线下场景的过度依赖",
      "构建将线上与线下、制造与服务、数据与价值、场景与内容相结合的数字经济新模式、新业态",
      "开创人类社会更广袤的生存发展疆域与市场经济空间"
    ]
  },
  {
    "q": "王益民先生认为领导干部数字素养提升的关键内容不包括（）。",
    "a": [
      "树牢安全保障理念"
    ]
  },
  {
    "q": "数字经济在稳投资、促消费和稳外贸等方面发挥了重要作用，展现出推动经济增长的强大动力。以下数据正确的有（）。",
    "a": [
      "2020年我国可数字化交付的服务贸易占服务贸易总额比重达44.5%",
      "5G等信息基础设施建设进程加快，累计有效带动数字产业领域投资近千亿元",
      "截至2021年6月，电子信息制造业固定资产投资同比增长28.3%"
    ]
  },
  {
    "q": "下列选项中，属于初级产品价格上涨原因的有（）。",
    "a": [
      "各国就业参与率下降，工资物价轮动",
      "世界主要国家财政政策和货币政策宽松",
      "疫情冲击了供应链产业链"
    ]
  },
  {
    "q": "与传统的EEPROM相比，阻变存储器ReRAM具备（）两大特性。",
    "a": [
      "低能耗",
      "小型化"
    ]
  },
  {
    "q": "数字科技包括（），以及两者之间的互动转化。",
    "a": [
      "数字技术",
      "数据科学"
    ]
  },
  {
    "q": "全球互联网的目标是实现接入网络的所有硬件设备相互连接传送数据，而实现这一目的的重要工具就是互联网协议（IP协议）——独立于硬件，IP协议目前通行的是IPv4和IPv6两个版本。",
    "a": [
      "对"
    ]
  },
  {
    "q": "增强政府数字化治理能力，提升数字经济治理的（）。",
    "a": [
      "以上都对"
    ]
  },
  {
    "q": "在当前人工智能重点聚焦六大领域中，不能直接转化成经济价值的是（）。",
    "a": [
      "伦理"
    ]
  },
  {
    "q": "服务器是一种高性能计算机，其中包含向网络用户提供特定服务的软件和硬件，它比普通计算机（）。",
    "a": [
      "价格更贵",
      "负载更高",
      "运行更快"
    ]
  },
  {
    "q": "在品质标准中，具体有哪些考量因素？（）",
    "a": [
      "安全标准",
      "外观",
      "味道",
      "营养"
    ]
  },
  {
    "q": "目前，世界第二大数字经济体是（）。",
    "a": [
      "中国"
    ]
  },
  {
    "q": "无论是数字农业还是智慧农业，都只是一个标签，其核心是一种新的生产方式，即如何利用现代技术使得农业效率和成本发生变化。",
    "a": [
      "对"
    ]
  },
  {
    "q": "不属于DNA存储技术优点的是（）。",
    "a": [
      "不易获取"
    ]
  },
  {
    "q": "造成经济领域风险的原因主要包括（）。",
    "a": [
      "借债人野蛮行为",
      "经济周期和波动",
      "制度缺陷",
      "腐败问题"
    ]
  },
  {
    "q": "我国IPv6地址量位居全球第一，满足未来发展需求。",
    "a": [
      "对"
    ]
  },
  {
    "q": "党的（）强调，建立数据资源产权、交易流通、跨境传输和安全保护等基础制度和标准规范，推动数据资源开发利用。",
    "a": [
      "十九届五中全会"
    ]
  },
  {
    "q": "数据中心不只是传统意义上的存放计算、存储及网络设备的机房场所，更多是体现创新、绿色等新发展理念的公共计算设施的组成部分，是促进5G、人工智能、工业互联网、云计算等新一代信息技术发展的数据中枢和算力载体。",
    "a": [
      "对"
    ]
  },
  {
    "q": "信息通信业的行业内涵范围持续扩大，是融合（）为一体的智能化综合信息基础设施。",
    "a": [
      "存储",
      "传输",
      "计算",
      "感知",
      "处理"
    ]
  },
  {
    "q": "“使市场在资源配置中起决定性作用，更好发挥政府作用”是在（）上提出的。",
    "a": [
      "十八届三中全会"
    ]
  },
  {
    "q": "以下（）可以用来作为评估数字政府对政府影响的维度。",
    "a": [
      "是否缩小了政府的规模",
      "是否改变了政府的组织结构",
      "是否转变了政府履职方式",
      "是否变革了政府的业务流程",
      "是否转变了政府履行的职能"
    ]
  },
  {
    "q": "资源数据属于公共数据，资源数据和数字内容要做好（）。",
    "a": [
      "匹配 ",
      "评估 ",
      "确权 ",
      "分发",
      "交易 "
    ]
  },
  {
    "q": "推进智慧农业和数字农业，会导致市场的包容性更差。",
    "a": [
      "错"
    ]
  },
  {
    "q": "2021年中央经济工作会议指出，进入新发展阶段，我国发展内外环境发生深刻变化，面临许多新的重大理论和实践问题，需要正确认识和把握。下列选项中，关于“实现共同富裕的战略目标和实践途径”，说法错误的是（）。",
    "a": [
      "要搞好福利主义"
    ]
  },
  {
    "q": "单个ECU包含了很多不同的功能类的芯片，其中在高压端部署一些（）等芯片。",
    "a": [
      "IGBT",
      "TVS管"
    ]
  },
  {
    "q": "我国发展仍然处于重要战略机遇期，具体有哪些新机遇？（）",
    "a": [
      "参与全球经济治理",
      "加快绿色发展",
      "经济结构优化升级",
      "提升科技创新能力",
      "深化改革开放"
    ]
  },
  {
    "q": "以下属于耐储运作物的有（）。",
    "a": [
      "土豆",
      "洋葱",
      "米面粮油",
      "萝卜"
    ]
  },
  {
    "q": "推动高质量发展是我国经济发展的鲜明主题。要坚持质量第一、效益优先，推动质量变革、效率变革、动力变革，加快建设现代化经济体系，努力实现（）的发展。",
    "a": [
      "更高质量",
      "更为安全",
      "更可持续",
      "更加公平",
      "更有效率"
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022-2025年）》的编制意义主要表现在（）。",
    "a": [
      "有助于指导行业借力数字技术改善消费品供给",
      "有助于各地区、各有关部门着力完善政策",
      "有助于建立生产端和消费端数据链路",
      "有助于引导企业提升数字化研发创新水平和核心竞争力"
    ]
  },
  {
    "q": "习近平总书记指出，要加快新型基础设施建设，加强战略布局，加快建设（）的智能化综合性数字信息基础设施，打通经济社会发展的信息“大动脉”。",
    "a": [
      "云网融合",
      "智能敏捷",
      "天地一体",
      "绿色低碳、安全可控",
      "高速泛在"
    ]
  },
  {
    "q": "（）是位于主电路和控制电路之间，用来对控制电路的信号进行放大的中间电路。",
    "a": [
      "驱动类芯片"
    ]
  },
  {
    "q": "要实现从物理世界到数字世界的数字化映射，需要经过数据的采集、流动到存储等流程。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字思维包括（）。",
    "a": [
      "数字责任",
      "数字意识"
    ]
  },
  {
    "q": "我国移动通信产业经过数十年的艰苦努力，实现1G空白、2G跟随、3G突破、4G同步、5G（）的跨越式发展。",
    "a": [
      "引领"
    ]
  },
  {
    "q": "世界银行报告显示，中国由于“大力推进改革议程”，已经成为全球优化营商环境改善幅度最大国家之一，排名从2012年的第91位跃升到2020年的第（）位。",
    "a": [
      "31"
    ]
  },
  {
    "q": "数字农业有时被称为“智能农业”或“电子农业”，包括但不限于精准农业。",
    "a": [
      "对"
    ]
  },
  {
    "q": "三大核心零部件（）成本占服务器总成本比例约为服务器总硬件成本的80%。",
    "a": [
      "处理器",
      "内存",
      "硬盘"
    ]
  },
  {
    "q": "被誉为“轮椅上的花仙子”的是（）。",
    "a": [
      "杨淑亭"
    ]
  },
  {
    "q": "新型行业管理体系以管主体、管资源、管行为三条主线为重点，其中（）就是要提升监测溯源能力和开发利用水平。",
    "a": [
      "管资源"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出了（）项任务。",
    "a": [
      "7"
    ]
  },
  {
    "q": "将坚持和加强党的全面领导贯穿数字政府建设的各领域、各环节和全过程，体现的是数字政府建设基本原则中的（）。",
    "a": [
      "坚持党的全面领导"
    ]
  },
  {
    "q": "集成电路产业就是半导体产业。",
    "a": [
      "错"
    ]
  },
  {
    "q": "数字农业包含了哪些技术应用？（）",
    "a": [
      "通讯和网络技术",
      "遥感",
      "全球定位系统",
      "地理信息系统",
      "计算机技术"
    ]
  },
  {
    "q": "车规芯片要满足（）的温度要求。",
    "a": [
      "-40℃至+150℃"
    ]
  },
  {
    "q": "数字技术是指借助一定的设备将图、文、声、像等信息数字化，转化为电子计算机能识别的二进制数字“0”和“1”后，进行（）、传播、还原的技术。",
    "a": [
      "加工",
      "运算",
      "传送",
      "存储"
    ]
  },
  {
    "q": "“十四五”网络安全工作总体目标是（）。",
    "a": [
      "到2025年，网络和数据安全保障能力有效提升",
      "新型数字基础设施融合安全保障能力显著增强，网络数据安全治理能力明显提高",
      "防范化解重大网络安全风险机制更加有效，突发安全事件应急处置和重大活动网络安全、通信保障水平显著提高",
      "网络安全产业更加强大，创新能力和供给水平有效提升",
      "行业关键信息基础设施安全保障体系更加健全"
    ]
  },
  {
    "q": "改革开放政策要激活发展动力，抓好要素市场化配置综合改革试点，全面实行股票发行（）。",
    "a": [
      "注册制"
    ]
  },
  {
    "q": "我国数字产业的创新能力有了长足的提高，但是由于发展时间短，积累不够，产业基础能力不强。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“十四五”时期，我国数字经济发展具体有哪些目标？（）",
    "a": [
      "数字经济治理体系更加完善",
      "产业数字化转型迈上新台阶",
      "数字产业化水平显著提高",
      "数据要素市场体系初步建立",
      "数字化公共服务更加普惠均等"
    ]
  },
  {
    "q": "（）是渗透速度最快、通用性最广、引领性最强的领域之一。",
    "a": [
      "数字科技"
    ]
  },
  {
    "q": "下列选项中，属于非易失性存储器的有（）。",
    "a": [
      "FRAM",
      "Flash",
      "EPROM"
    ]
  },
  {
    "q": "我国的二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字经济核心技术和理念塑造是历史因素所导致的。",
    "a": [
      "对"
    ]
  },
  {
    "q": "从硬件上来看，大数据如果要真正发挥作用，真正具有生产力，最核心、最关键的是要做好（）。",
    "a": [
      "算力"
    ]
  },
  {
    "q": "按服务器形态分类，（）的优点是高密度、模块化、节省电能，使用场景是大型数据中心。",
    "a": [
      "机柜式服务器"
    ]
  },
  {
    "q": "电子政府的类别主要体现为（）。",
    "a": [
      "电子服务",
      "电子参与或电子民主",
      "电子信息或透明公开"
    ]
  },
  {
    "q": "以下（）不是品牌强国建设的内涵。",
    "a": [
      "中国创造向中国制造转变"
    ]
  },
  {
    "q": "我国碳达峰、碳中和目标的实现，企业是主体。",
    "a": [
      "对"
    ]
  },
  {
    "q": "得益于（）等因素，中国数字经济和平台企业飞速发展。",
    "a": [
      "数量庞大且收入快速增长的人口",
      "质优价廉的丰富工业产品",
      "良好的数字基础设施",
      "强大的制造能力"
    ]
  },
  {
    "q": "美国在数字科技创新体系方面形成了（）的创新模式。",
    "a": [
      "政产学研金用相协同"
    ]
  },
  {
    "q": "推动“数字丝绸之路”深入发展，要构建基于区块链的可信服务网络和应用支撑平台，为广泛开展数字经济合作提供基础保障。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字素养与技能是数字社会公民学习工作生活应具备的数字（）等一系列素质与能力的集合。",
    "a": [
      "交互、分享",
      "使用、评价",
      "创新",
      "安全保障、伦理道德",
      "获取、制作"
    ]
  },
  {
    "q": "反垄断只针对平台和民营企业的垄断行为。",
    "a": [
      "错"
    ]
  },
  {
    "q": "目前，中国的个体工商户已经突破（）户。",
    "a": [
      "1亿"
    ]
  },
  {
    "q": "党的十九大报告指出，到2050年把我国建成（）的社会主义现代化强国。",
    "a": [
      "美丽",
      "文明",
      "富强",
      "和谐",
      "民主"
    ]
  },
  {
    "q": "云服务按照服务内容分类不包括（）。",
    "a": [
      "一切即服务（XaaS）"
    ]
  },
  {
    "q": "（）建设是社会主义现代化建设远景目标最基础、最根本，甚至是核心的总体战略诉求。",
    "a": [
      "文化强国 "
    ]
  },
  {
    "q": "生鲜电商的出现，使得农产品快速分发能力得到加速。",
    "a": [
      "对"
    ]
  },
  {
    "q": "根据《“十四五”数字经济发展规划》，数字经济核心产业增加值占GDP比重要完成目标，年增长率要达到GDP增长速度的（）。",
    "a": [
      "2.1倍"
    ]
  },
  {
    "q": "数字农业是将（）作为农业生产要素，用现代信息技术对农业对象、环境和全过程进行可视化表达、数字化设计、信息化管理的现代农业。",
    "a": [
      "信息"
    ]
  },
  {
    "q": "马克斯·韦伯提出，资本主义包括市场经济最早出现在欧洲，而不是古老的东方（中国和印度），主要是（）的原因。",
    "a": [
      "文化 "
    ]
  },
  {
    "q": "会议指出，在充分肯定成绩的同时，必须看到我国经济发展面临需求收缩、供给冲击、预期转弱三重压力。下列选项中属于造成三重压力主观原因的是（）。",
    "a": [
      "各项政策叠加"
    ]
  },
  {
    "q": "高端数字人才培育工程的具体内容包括（）。",
    "a": [
      "培育复合型数字人才",
      "培育数字技术工程师",
      "培育创新型数字人才"
    ]
  },
  {
    "q": "以数字化改革助力政府职能转变，促进政府治理各方面改革创新，体现的是数字政府建设基本原则中的（）。",
    "a": [
      "坚持改革引领"
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022—2025年）》的重点任务主要体现在（）。",
    "a": [
      "创品牌",
      "提品质",
      "增品种"
    ]
  },
  {
    "q": "数字经济领域的科技创新，商业模式创新，具有高度的不确定性，需要大量的企业试错找到最终成功的方向。",
    "a": [
      "对"
    ]
  },
  {
    "q": "我国新增数据中心，尤其是大型、超大型数据中心逐渐向二线城市和中西部地区外溢转移。",
    "a": [
      "错"
    ]
  },
  {
    "q": "目前还没有一种理想的基于硅材料的半导体工艺，可以用于大批量生产，使其同时具备（）这几个方向的性能。",
    "a": [
      "DRAM的高容量、低成本",
      "SRAM的高速度",
      "闪存的数据的非挥发特性"
    ]
  },
  {
    "q": "根据国家竞争优势理论，形成产业竞争力的主要因素有（）。",
    "a": [
      "相关与支持性产业",
      "生产要素",
      "国内市场需求",
      "企业战略、企业结构和同业竞争"
    ]
  },
  {
    "q": "要充分发挥市场在资源配置中的决定性作用，突出（）的基础地位，推动有为政府和有效市场更好结合，提高政府监管和服务效能，保护和激发企业活力，推动更多优秀企业在市场竞争中脱颖而出。",
    "a": [
      "竞争政策"
    ]
  },
  {
    "q": "到2025年，新建大型和超大型数据中心运行电能利用效率（PUE）小于（）。",
    "a": [
      "1.3"
    ]
  },
  {
    "q": "信息通信业是构建国家信息基础设施，提供网络和信息服务，全面支撑经济社会发展的（）行业。",
    "a": [
      "战略性",
      "先导性",
      "基础性"
    ]
  },
  {
    "q": "（）是我国的文化中心、科技中心、教育中心。",
    "a": [
      "北京"
    ]
  },
  {
    "q": "美国现在的农业从业人数约占总人口的（）。",
    "a": [
      "0.008"
    ]
  },
  {
    "q": "“坚持加强党对经济工作的集中统一领导，保证我国经济沿着正确方向发展。”这是（）。",
    "a": [
      "核心制度保障"
    ]
  },
  {
    "q": "到（）年，我国基本实现社会主义现代化。",
    "a": [
      "2035"
    ]
  },
  {
    "q": "与“十三五”相比，《“十四五”信息通信行业发展规划》结合行业发展阶段特点，将指标类别重新梳理为（）大类，进一步强调和呼应了基本原则和重点任务。",
    "a": [
      "六"
    ]
  },
  {
    "q": "量子信息技术主要分为（）等领域。",
    "a": [
      "量子测量",
      "量子通信",
      "量子计算"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出了（）条贯彻落实的措施。",
    "a": [
      "6"
    ]
  },
  {
    "q": "发展生态持续优化，平台化设计、个性化定制、网络化协同、服务化延伸等公共服务能力稳步增强，培育50个数字化服务平台，推广（）个示范带动作用强的应用场景典型案例。",
    "a": [
      "300"
    ]
  },
  {
    "q": "虽然我国经济总量跃居世界（），但是依然大而不强，主要依靠要素投入驱动的传统增长模式已难以为继。",
    "a": [
      "第二"
    ]
  },
  {
    "q": "中国科普研究所提出了全民数字素养与技能评价的（）模型。",
    "a": [
      "SAM"
    ]
  },
  {
    "q": "（）是当计算任务不是由用户在自己的计算机上完成，而是根据用户需要，将计算工作分布在云端大量的、分布式的计算机上，从而利用大量计算资源（包括硬件设备、软件及网络等）完成所要求的计算任务。",
    "a": [
      "云计算"
    ]
  },
  {
    "q": "编制和实施国民经济和社会发展五年规划，是我们党治国理政的重要方式。",
    "a": [
      "对"
    ]
  },
  {
    "q": "目前，我国国民绿色环保理念已经融入到人民群众的生产学习中了。",
    "a": [
      "错"
    ]
  },
  {
    "q": "加快企业数字化转型升级，要实施（）数字化赋能专项行动。",
    "a": [
      "中小企业"
    ]
  },
  {
    "q": "数字经济是（）的重要支撑。",
    "a": [
      "畅通经济循环",
      "激活发展动能",
      "增强经济韧性"
    ]
  },
  {
    "q": "（）是数字经济最有价值的资源，作为数字经济全新的、关键的生产要素，贯穿于数字经济发展的全部流程，将引发生产要素多领域、多维度、系统性的突破。",
    "a": [
      "数据"
    ]
  },
  {
    "q": "我国数字经济发展的指导思想中，要以（）为关键要素。",
    "a": [
      "数据"
    ]
  },
  {
    "q": "数字化助力“增品种”的内涵主要体现在（）。",
    "a": [
      "推出更多创新产品顺应消费升级趋势",
      "推进个性化定制和柔性生产重塑产品开发生产模式",
      "推广数字化研发设计促进产品迭代更新"
    ]
  },
  {
    "q": "人工智能的概念起源于1956年夏天的达特茅斯会议。",
    "a": [
      "对"
    ]
  },
  {
    "q": "建立以（）为特点，以公开的文化要素市场平台为抓手的新型文化数字资产管理体制机制，它既是推动文化数字经济健康发展的发动机，也是促进文化数字经济良性循环的过滤器。",
    "a": [
      "数字经济"
    ]
  },
  {
    "q": "推进智慧农业和数字农业可能带来的变化，不包括以下哪项？（）",
    "a": [
      "政府效率变化"
    ]
  },
  {
    "q": "从国家文化数字化战略层面来看，目前最重要的主体以及各类文化机构、场馆和公共文化服务体系建设的每个节点和环节，最重要的是建构（）。",
    "a": [
      "文化资源主体"
    ]
  },
  {
    "q": "关于乡村振兴，以下表述正确的有（）。",
    "a": [
      "2021-2050年是乡村振兴的重大转折点和实施点",
      "各地陆续成立乡村振兴局，并增加了相应编制",
      "乡村振兴是一个系统化工程",
      "由五级书记亲自抓乡村振兴工作",
      "《中华人民共和国乡村振兴促进法》于2021年6月1日起实施"
    ]
  },
  {
    "q": "物联网的关键技术主要涉及（）。",
    "a": [
      "以上都对"
    ]
  },
  {
    "q": "国际上认为，数字农业是指沿（）以数字方式收集、存储、分析和共享电子数据或信息的工具。",
    "a": [
      "农业价值链"
    ]
  },
  {
    "q": "到二〇三五年基本实现社会主义现代化远景目标:建成（），国民素质和社会文明程度达到新高度，国家文化软实力显著增强。",
    "a": [
      "教育强国 ",
      "体育强国 ",
      "健康中国",
      "人才强国 ",
      "文化强国 "
    ]
  },
  {
    "q": "实现共同富裕目标，首先要通过全国人民共同奋斗把“蛋糕”做大做好，然后通过合理的制度安排把“蛋糕”切好分好。",
    "a": [
      "对"
    ]
  },
  {
    "q": "关于强化数字经济发展统筹协调的具体举措，以下表述不正确的是（）。",
    "a": [
      "要加快数字经济标准建设，完善数字经济标准体系"
    ]
  },
  {
    "q": "农村和偏远地区的通信网络建设主要通过政府下达“村村通”任务、企业履行社会责任的方式推动。",
    "a": [
      "对"
    ]
  },
  {
    "q": "阿卡农庄的创始人是（）。",
    "a": [
      "江宇虹"
    ]
  },
  {
    "q": "关于产业竞争力的组成，以下不正确的是（）。",
    "a": [
      "创新机制"
    ]
  },
  {
    "q": "后摩尔时代，新的【底层】优化路径被提出，例如（）等，技术目前仍处于起步阶段，但后续有望突破现有想象空间。",
    "a": [
      "3D堆叠",
      "超导电路"
    ]
  },
  {
    "q": "下列选项中属于云计算关键特征的有（）。",
    "a": [
      "服务可度量",
      "快速弹性",
      "资源池化",
      "按需自助服务",
      "泛在网络访问"
    ]
  },
  {
    "q": "新发展理念是我国60多年探索现代化道路演化集成而来，具体包括（）。",
    "a": [
      "习近平：理念集成——五大发展理念",
      "胡锦涛：科学发展观",
      "江泽民：加快“两个转变”",
      "邓小平：正确处理好改革、发展、稳定三者的关系",
      "毛泽东：“论十大关系”"
    ]
  },
  {
    "q": "当前我国进入高质量发展新阶段，亟需通过科技创新提高发展质量和效益，必须坚持把（）作为引领发展的第一动力，充分认识加强基础研究和关键技术研发的基础作用和时代特征，加快构建数字技术协同开放的创新生态，突出科技自立自强的战略支撑作用，把握数字经济发展自主权。",
    "a": [
      "创新"
    ]
  },
  {
    "q": "在全面建成小康社会的过程中，虽然也提倡科学发展、高质量发展，但是更多地强调数量扩张。",
    "a": [
      "对"
    ]
  },
  {
    "q": "以下（）属于数字政府建设的主要任务。",
    "a": [
      "构建科学规范的数字政府建设制度规则体系",
      "构建数字政府全方位安全保障体系",
      "构建协同高效的政府数字化履职能力体系",
      "构建智能集约的平台支撑体系",
      "构建开放共享的数据资源体系"
    ]
  },
  {
    "q": "下列哪项数字产品我国需要并依赖欧美国家出口。（）",
    "a": [
      "精密传感器",
      "数据库",
      "操作系统",
      "工业软件",
      "集成电路"
    ]
  },
  {
    "q": "在构建协同高效的政府数字化履职能力体系中，以下（）不属于强化经济运行大数据监测分析、提升经济调节能力的具体措施。",
    "a": [
      "深化数据高效共享"
    ]
  },
  {
    "q": "2021年中央经济工作会议重点指出了一些（）的问题。",
    "a": [
      "长期性",
      "战略性",
      "全局性"
    ]
  },
  {
    "q": "坚持（）导向部署实施国家重大发展战略，是我国经济发展的战略举措。",
    "a": [
      "问题"
    ]
  },
  {
    "q": "NAND Flash也是有从2D有向3D转换的大趋势，在多层扩展的方式上，（）是一种主流的策略。",
    "a": [
      "串堆叠"
    ]
  },
  {
    "q": "我们要进一步优化市场许可准入，持续精简审批、优化流程，深入推进“不见面”审批，完善设备进网许可审批管理服务，推动行业管理从“宽进严管”向“严进宽管”转变，实现“宽严相济”。",
    "a": [
      "错"
    ]
  },
  {
    "q": "“新常态”的概念是在（）年提出来的。",
    "a": [
      "2014"
    ]
  },
  {
    "q": "量子通信包括（）等等这样的一些领域。",
    "a": [
      "量子态隐形传输",
      "量子秘密共享",
      "量子密集编码",
      "量子安全直接通信",
      "量子密钥分发"
    ]
  },
  {
    "q": "我国移动用户数超过10亿，按照20%-40%使用业务计算，对IP地址的需求量将在2亿-4亿左右，而volte用户需要占用两个地址，按照50%的用户使用volte计算，IP地址量需求将达到（）。",
    "a": [
      "3亿-6亿"
    ]
  },
  {
    "q": "（）是指面向制造全过程的单个或多个环节，通过新一代信息技术、先进制造技术的深度融合，实现具备协同和自治特征、具有特定功能和实际价值的应用。",
    "a": [
      "智能制造典型场景"
    ]
  },
  {
    "q": "“十四五”期间，将从（）方面推进信息通信行业绿色低碳发展。",
    "a": [
      "提升绿色效能",
      "减少重复建设",
      "赋能经济社会"
    ]
  },
  {
    "q": "《关于推进实施国家文化数字化战略的意见》指出要促进文化和科技深度融合，增强文化（）。",
    "a": [
      "感染力",
      "吸引力 ",
      "传播力 "
    ]
  },
  {
    "q": "农业的量化考核标准有哪些？（）",
    "a": [
      "产量",
      "可持续发展",
      "品质",
      "成本"
    ]
  },
  {
    "q": "数字经济发展环境是关于数据要素、网络载体、数字技术融合应用的一切影响因素的总和，是传统经济环境的子集，具有（）特点。",
    "a": [
      "强渗透性",
      "高创新性",
      "广覆盖性"
    ]
  },
  {
    "q": "智慧农业是智慧经济的重要组成部分，是指现代科学技术与农业种植相结合，从而实现（）管理。",
    "a": [
      "无人化",
      "智能化",
      "自动化"
    ]
  },
  {
    "q": "下列哪项属于数字经济的代表（）。",
    "a": [
      "区块链",
      "云计算",
      "5G通信",
      "互联网",
      "大数据"
    ]
  },
  {
    "q": "实施“三新一高”发展战略是中国共产党百年来“大四步”总战略中（）的大战略选择。",
    "a": [
      "强起来"
    ]
  },
  {
    "q": "以下选项中，不属于新型基础设施的是（）。",
    "a": [
      "智能基础设施"
    ]
  },
  {
    "q": "我国互联网企业外籍雇员数量较多。",
    "a": [
      "错"
    ]
  },
  {
    "q": "数据资源的特点有（）。",
    "a": [
      "无限供给",
      "可共享性",
      "无限增长",
      "可复制性"
    ]
  },
  {
    "q": "神经芯片采用传统硅基芯片的冯·诺依曼计算模型。",
    "a": [
      "错"
    ]
  },
  {
    "q": "对于新兴文化的发展，需要重点关注文化产业赋能（）。",
    "a": [
      "乡村振兴 "
    ]
  },
  {
    "q": "农产品经过有效分拣后才能成为商品。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数据全生命周期包括（）。",
    "a": [
      "存储",
      "管理",
      "采集",
      "传输",
      "标注"
    ]
  },
  {
    "q": "必须坚持的三项基本经济制度包括（）。",
    "a": [
      "按劳分配为主体，多种分配方式并存",
      "社会主义市场经济体制",
      "公有制为主体、多种所有制经济共同发展"
    ]
  },
  {
    "q": "未来，高密度的（）可能会是碳中和的一个关键因素。",
    "a": [
      "蔬菜工厂"
    ]
  },
  {
    "q": "“三新一高”包括（）。",
    "a": [
      "新发展理念",
      "新发展格局",
      "新发展阶段",
      "高质量发展"
    ]
  },
  {
    "q": "在2020年3月30日发布的《中共中央 国务院关于构建更加完善的要素市场化配置体制机制的意见》中分类提出了（）要素领域改革的方向。",
    "a": [
      "劳动力",
      "资本",
      "土地",
      "数据",
      "技术"
    ]
  },
  {
    "q": "善于获取（）、分析（）、运用（），是领导干部做好工作的基本功。",
    "a": [
      "数据、数据、数据"
    ]
  },
  {
    "q": "当今时代数字技术、数字经济是世界科技革命和产业变革的一个先机。",
    "a": [
      "对"
    ]
  },
  {
    "q": "我国数字经济发展目标中提到，到2025年，数字经济核心产业增加值占GDP比重要达到（）。",
    "a": [
      "10%"
    ]
  },
  {
    "q": "（）具有天然的渗透性和巨大的辐射带动作用，是跨领域创新的最大动力。",
    "a": [
      "信息技术"
    ]
  },
  {
    "q": "（）是现代化的最大“拦路虎”。",
    "a": [
      "中等收入陷阱"
    ]
  },
  {
    "q": "中国古代强调“仁政”，实质是强调（）环境。",
    "a": [
      "发展"
    ]
  },
  {
    "q": "“三新一高”具体是指（）。",
    "a": [
      "新发展格局",
      "新发展阶段",
      "新发展理念",
      "高质量发展"
    ]
  },
  {
    "q": "在很多的车用领域使用大量的碳化硅来作为器件的衬底，是因为碳化硅有三大优势（）。",
    "a": [
      "高温运作",
      "高速运作",
      "低阻值"
    ]
  },
  {
    "q": "卫星通信有哪些特点？（）",
    "a": [
      "覆盖区域广",
      "带宽容量有限",
      "依赖地面基础设施少",
      "组网部署灵活、信息安全能力强",
      "信息延时较大"
    ]
  },
  {
    "q": "我国“十三五”期间网络安全工作取得重要进展，网络基础设施安全保障体系不断健全，建设形成安全态势感知能力，构建网络安全风险“（）”的事前防护能力。",
    "a": [
      "预处置",
      "预警",
      "预测",
      "预防"
    ]
  },
  {
    "q": "一套科学、量化的指标体系，可以衡量数字经济的（）水平。",
    "a": [
      "发展规模",
      "发展环境",
      "数据要素发展",
      "治理和服务",
      "数字基础设施力"
    ]
  },
  {
    "q": "1943年美国发明了第一台可编程的电子计算机。",
    "a": [
      "错"
    ]
  },
  {
    "q": "坚持新发展理念是关系我国发展全局的一场深刻变革，具体是指（）。",
    "a": [
      "以上都对"
    ]
  },
  {
    "q": "2021年中央经济工作会议指出，要正确认识和把握初级产品供给保障，要坚持（）优先，实施全面节约战略。",
    "a": [
      "节约"
    ]
  },
  {
    "q": "以下（）是政府2.0所具备的特点。",
    "a": [
      "多媒体",
      "定制化",
      "互动性"
    ]
  },
  {
    "q": "目前，中国最大的风险，特别是经济领域的风险，一个是房地产，一个是地方政府的隐性债务。",
    "a": [
      "对"
    ]
  },
  {
    "q": "公共文化服务体系建设一以贯之的重点任务：（）。",
    "a": [
      "促进城乡公共文化服务一体化发展 ",
      "提升公共文化服务的到达率、及时性 ",
      "增强公共文化数字内容的供给能力 "
    ]
  },
  {
    "q": "数字政府建设的突出问题主要有（）。",
    "a": [
      "数据壁垒依然存在",
      "创新应用能力不强",
      "顶层设计不足",
      "体制机制不够健全"
    ]
  },
  {
    "q": "习近平总书记强调，保证国家安全是头等大事。“（）”是党的十八大以来重大成就和重要经验之一。“没有网络安全就没有国家安全”，不能保障数字经济安全有序，就难以保障数字经济繁荣发展。",
    "a": [
      "统筹维护国家安全和塑造国家安全",
      "统筹传统安全和非传统安全",
      "统筹开放和安全",
      "统筹发展和安全",
      "统筹自身安全和共同安全"
    ]
  },
  {
    "q": "我们要进一步加强和完善面向（）等前沿领域的政策制定。",
    "a": [
      "区块链源",
      "人工智能",
      "互联网金融",
      "云计算",
      "大数据"
    ]
  },
  {
    "q": "产业的四要素包括（）。",
    "a": [
      "资本",
      "技术",
      "人才",
      "市场"
    ]
  },
  {
    "q": "根据摩尔定律，集成电路芯片上所集成的电路数目每隔（）翻一番。",
    "a": [
      "18个月"
    ]
  },
  {
    "q": "（）是推进国家治理体系和治理能力现代化的重要支撑。",
    "a": [
      "数字政府"
    ]
  },
  {
    "q": "（）日益成为重要战略资源和新的生产要素，（）掌握的多寡和分析处理能力的高低已成为国家软实力和竞争力的重要标志。",
    "a": [
      "数据"
    ]
  },
  {
    "q": "消费品工业的发展情况主要体现在（）。",
    "a": [
      "“中国制造”国际影响逐步扩大",
      "中高端产品供给能力明显提升",
      "品质革命和精品制造成效显著"
    ]
  },
  {
    "q": "“十四五”期间5G网络建设重点包括（）。",
    "a": [
      "优化城区室内5G网络覆盖，重点加强流量密集区域深度覆盖，推进5G网络向乡镇和农村延伸",
      "支持5G接入网共建共享，推进5G异网漫游，形成热点地区多网并存、边远地区一网托底的格局",
      "优化产业园区、港口、厂矿等场景5G覆盖，推广5G行业虚拟专网建设",
      "加快5G独立组网规模化部署，构建多频段协同发展的5G网络体系，适时开展毫米波网络建设",
      "加快2G、3G退网，统筹4G与5G协同发展"
    ]
  },
  {
    "q": "发展环境包括（）。",
    "a": [
      "政策环境",
      "政治环境",
      "经济环境",
      "社会环境",
      "自然地理环境"
    ]
  },
  {
    "q": "我国开源发展面临的问题有（）。",
    "a": [
      "许多参与方开源知识产权保护意识淡薄，运作有待规范",
      "我国开源仍处在起步阶段，基础薄弱",
      "针对开源发展的体系化政策设计缺失"
    ]
  },
  {
    "q": "关于RAM和ROM，说法错误的是（）。",
    "a": [
      "RAM和ROM都没有读和写的次数的限制"
    ]
  },
  {
    "q": "习近平经济思想具有哪些特点？（）",
    "a": [
      "时代性",
      "科学性",
      "人民性",
      "实践性"
    ]
  },
  {
    "q": "关于双碳问题，要科学考核，新增可再生能源和原料用能不纳入能源消费总量控制，创造条件尽早实现能耗“双控”向碳排放总量和强度“双控”转变，加快形成减污降碳的激励约束机制，防止简单层层分解。",
    "a": [
      "对"
    ]
  },
  {
    "q": "美国十大互联网公司中，（）公司已经实现了100%可再生能源。",
    "a": [
      "Google",
      "苹果",
      "Facebook"
    ]
  },
  {
    "q": "下列哪项不属于数字经济示范区特点的是（）。",
    "a": [
      "普遍性"
    ]
  },
  {
    "q": "ISM模型中，S指的是（）。",
    "a": [
      "数字技能"
    ]
  },
  {
    "q": "区别于数据中心服务器，边缘服务器配置追求的是（）。",
    "a": [
      "在有限空间里尽量提供配置灵活性"
    ]
  },
  {
    "q": "（）是人类面临的最重要的问题。",
    "a": [
      "气候变化"
    ]
  },
  {
    "q": "人工智能有双重内涵，包括（）。",
    "a": [
      "生物学上的人工智能",
      "技术上的人工智能"
    ]
  },
  {
    "q": "加快推动数字产业化，要实施产业链强链补链行动，加强面向多元化应用场景的技术融合和产品创新，完善（）等重点产业供应链体系。",
    "a": [
      "5G",
      "新能源汽车",
      "集成电路",
      "工业互联网",
      "人工智能"
    ]
  },
  {
    "q": "习近平经济思想创造性地提出（）的重大战略，丰富发展了马克思主义政治经济学关于社会再生产的理论。",
    "a": [
      "构建新发展格局"
    ]
  },
  {
    "q": "新发展理念包括（）。",
    "a": [
      "共享",
      "开放",
      "创新",
      "协调",
      "绿色"
    ]
  },
  {
    "q": "习近平经济思想是中国共产党不懈探索社会主义经济发展道路形成的宝贵思想结晶，深刻回答了我国经济发展的（）。",
    "a": [
      "时代之问",
      "历史之问",
      "人民之问"
    ]
  },
  {
    "q": "支持企业深度挖掘用户需求，适应和引领消费升级趋势，在产品开发、外观设计、产品包装、市场营销等方面加强创新，积极开展个性化定制、柔性化生产，丰富和细化消费品种类，推动中国制造向中国创造转变。该表述体现的是《国务院办公厅关于开展消费品工业“三品”专项行动营造良好市场环境的若干意见》中的（）。",
    "a": [
      "增品种"
    ]
  },
  {
    "q": "发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择。",
    "a": [
      "对"
    ]
  },
  {
    "q": "推动产业园区和产业集群数字化转型，要探索发展跨越物理边界的“虚拟”产业园区和产业集群。",
    "a": [
      "对"
    ]
  },
  {
    "q": "以下（）不属于构建开放共享的数据资源体系设计的内容。",
    "a": [
      "开展试点示范"
    ]
  },
  {
    "q": "数字文化产业的特点有（）。",
    "a": [
      "技术更迭快",
      "传播网络化",
      "生产数字化",
      "消费个性化"
    ]
  },
  {
    "q": "数字经济对GDP增长的贡献率连续多年在（）以上。",
    "a": [
      "2/3"
    ]
  },
  {
    "q": "以下（）不属于构建数字政府全方位安全保障体系的内容。",
    "a": [
      "健全标准规范"
    ]
  },
  {
    "q": "消费者会关注外观特性，漂亮的农产品会更受欢迎。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“十四五”期间我国数字经济发展的重点方向是（）。",
    "a": [
      "推进实体经济数字化转型",
      "强化数字经济的治理能力",
      "着力提升产业基础能力",
      "加速数据要素价值化进程",
      "深化数字经济开放合作"
    ]
  },
  {
    "q": "根据《“十四五”信息通信行业发展规划》要求，到2025年，基础电信企业研发投入占收入比例为（）。",
    "a": [
      "0.045"
    ]
  },
  {
    "q": "英飞凌预计未来高端纯电动汽车上高低压MOSFET总数量有望达到（）个。",
    "a": [
      "400"
    ]
  },
  {
    "q": "未来，我国的农业从业者会增加。",
    "a": [
      "错"
    ]
  },
  {
    "q": "2021年中央经济工作会议提出，要继续实施积极的财政政策，具体包括（）。",
    "a": [
      "注重精准",
      "保证财政支出强度，加快支出进度",
      "提升效能",
      "可持续"
    ]
  },
  {
    "q": "我国已经解决了相对贫困问题。",
    "a": [
      "错"
    ]
  },
  {
    "q": "“信息通信业”是“十四五”以来调整的说法。",
    "a": [
      "错"
    ]
  },
  {
    "q": "习近平经济思想是习近平新时代中国特色社会主义思想的重要组成部分。十八大以来，其不断丰富和发展，形成了习近平新时代中国特色社会主义思想“十个明确”的第（）个明确。",
    "a": [
      "七"
    ]
  },
  {
    "q": "持续优化开放创新生态的整体策略是：进一步完善政府与市场相结合、能力提升与体系建设相促进、创新激励与法治保障相补充的创新体系和创新生态构建，（），切实推进数字科技的自立自强，改变缺芯少魂、产业链供应链受制于人的现状。",
    "a": [
      "鼓励创新文化",
      "完善创新体制",
      "营造创新环境",
      "培育创新生态"
    ]
  },
  {
    "q": "（）问题是国家文化发展的底线问题。",
    "a": [
      "安全"
    ]
  },
  {
    "q": "在处理好发展和安全的关系上，我们总结的基本经验包括（）。",
    "a": [
      "强化网络安全监督执法，维护人民群众切身权益",
      "大力推进工作体系建设，不断健全完善国家网络安全保障机制",
      "大力推进反垄断、反资本无序扩张工作，维护市场和产业安全",
      "大力推进规则制度建设，不断健全完善法规制度"
    ]
  },
  {
    "q": "习近平经济思想创造性地提出坚持以人民为中心的发展思想，丰富发展了马克思主义政治经济学关于（）的理论。",
    "a": [
      "社会主义经济本质"
    ]
  },
  {
    "q": "数字技术是一项与（）相伴相生的科学技术。",
    "a": [
      "电子计算机"
    ]
  },
  {
    "q": "在2016年发布的《国家创新驱动发展战略纲要》中，提出“重点研究量子通信的载体和调控原理及方法，量子计算，电荷-自旋-相位-轨道等关联规律以及新的量子调控方法”。",
    "a": [
      "错"
    ]
  },
  {
    "q": "推动数字经济健康发展，是以习近平同志为核心的党中央，聚焦我国社会主要矛盾变化，推动实现高质量发展和建设社会主义现代化强国作出的重大战略决策，具有重大而深远的意义。",
    "a": [
      "对"
    ]
  },
  {
    "q": "以下（）不是数字治理的重要组成部分。",
    "a": [
      "现金交易"
    ]
  },
  {
    "q": "从产业的地域分布来看，我国数字企业主要集中于（）大城市，未来数字经济的持续高增长可能会进一步拉大地区间的经济差距。",
    "a": [
      "一、二线"
    ]
  },
  {
    "q": "FPGA芯片的主要特点包括（）。",
    "a": [
      "并行计算",
      "适用便捷",
      "设计灵活",
      "高兼容性"
    ]
  },
  {
    "q": "2021年中央经济工作会议指出，2021年我国经济发展主要成绩\n包括（）。",
    "a": [
      "国家战略科技力量加快壮大",
      "民生保障有力有效\n",
      "改革开放向纵深推进",
      "产业链韧性提升",
      "经济发展和疫情防控保持全球领先地位"
    ]
  },
  {
    "q": "要培育重点行业的应用场景，加快网络化制造、个性化定制、服务化生产的发展，推动（）等发展。",
    "a": [
      "数字图书产业",
      "智慧家居",
      "智慧城市",
      "数字乡村",
      "智慧物流"
    ]
  },
  {
    "q": "（）被称为打开第四次工业革命之门的钥匙。",
    "a": [
      "数字经济"
    ]
  },
  {
    "q": "数字经济不是划分行业的标准，而是新时代新经济的显著特征。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“数字经济”这一术语最早出现于21世纪初。",
    "a": [
      "错"
    ]
  },
  {
    "q": "培育和弘扬精益求精的工匠精神，引导企业树立质量为先、信誉至上的经营理念，立足大众消费品生产推进“品质革命”，走以质取胜、质量强国的发展道路，推动中国制造加快走向精品制造，赢得大市场。该表述体现的是《国务院办公厅关于开展消费品工业“三品”专项行动营造良好市场环境的若干意见》中的（）。",
    "a": [
      "提品质"
    ]
  },
  {
    "q": "云计算环境下，与传统的IT基础设施交付和使用模式的主要区别有（）。",
    "a": [
      "基础设施建设运维方式不同",
      "交付和使用的便捷性不同"
    ]
  },
  {
    "q": "我国在发展数字经济的过程中，坚持不断完善和发展中国特色社会主义市场经济制度，遵循（）的总体原则，采取了与数字经济发展阶段相适应的宏观调控和市场监管策略，有效激发了市场主体活力，引导构建了公平有序的竞争环境，推动了数字经济健康发展。",
    "a": [
      "发展与规范并重"
    ]
  },
  {
    "q": "“以人民为中心”是我国经济发展的（）。",
    "a": [
      "根本立场"
    ]
  },
  {
    "q": "丰富优质数字资源供给的具体任务有（）。",
    "a": [
      "丰富数字教育培训资源内容",
      "促进数字公共服务普适普惠",
      "优化完善数字资源获取渠道",
      "推动数字资源开放共享"
    ]
  },
  {
    "q": "在政府与市场结合方面，我们总结的基本经验包括（）。",
    "a": [
      "坚持发挥市场在资源配置中的决定性作用，以鼓励、引导、扶持性政策为主，全面激发市场主体活力",
      "政府有效发挥对数字经济发展的政策引导作用",
      "根据发展阶段和市场变化适时调整监管策略，维护公平有序的市场竞争环境",
      "借助数字化手段持续优化营商环境，不断提升面向数字经济市场主体的服务水平"
    ]
  },
  {
    "q": "构建协同高效的政府数字化履职能力体系的主要内容有（）。",
    "a": [
      "持续优化利企便民数字化服务，提升公共服务能力",
      "强化经济运行大数据监测分析，提升经济调节能力",
      "推进公开平台智能集约发展，提升政务公开水平",
      "大力推行智慧监管，提升市场监管能力"
    ]
  },
  {
    "q": "凡是能够直接或者间接利用数据来引导资源发挥作用，推动生产力发展的经济形态，都可以纳入到数字经济的范畴。",
    "a": [
      "对"
    ]
  },
  {
    "q": "在信息通信业“十四五”发展目标中设置了“绿色节能”类发展指标，其中要求到2025年底，单位电信业务总量综合能耗下降幅度达到（）。",
    "a": [
      "0.15"
    ]
  },
  {
    "q": "5G网络作为目前我国最主要的通信传输载体之一，已经成为支撑经济社会发展的战略性公共基础设施，一直受到党中央、国务院及各级地方政府的高度重视。",
    "a": [
      "错"
    ]
  },
  {
    "q": "（）是文化创新和科技创新有机结合、深度融合的最集中、最精粹的战略性表述。",
    "a": [
      "文化数字化战略 "
    ]
  },
  {
    "q": "从物理结构上看，GPU和CPU的差别在于（）。",
    "a": [
      "GPU包括了控制单元、寄存器、逻辑运算单元等，相比于CPU，拥有更多逻辑运算单元"
    ]
  },
  {
    "q": "（）是优化发展环境的关键主体。",
    "a": [
      "政府"
    ]
  },
  {
    "q": "量子特有的（）使其突破了现有信息技术的物理极限和运算速度极限。",
    "a": [
      "不可复制性",
      "多维性",
      "不可分割性"
    ]
  },
  {
    "q": "构建智能集约平台支撑体系的主要内容有（）。",
    "a": [
      "提升网络平台支撑能力",
      "强化政务云平台支撑能力"
    ]
  },
  {
    "q": "制度环境是发展环境的核心内容，具体包括（）。",
    "a": [
      "法律法规",
      "体制机制",
      "产业政策",
      "标准规范"
    ]
  },
  {
    "q": "制约中国文化产业高质量、快速、稳健发展的关键因素是（）。",
    "a": [
      "人才 ",
      "创新 "
    ]
  },
  {
    "q": "大力发展制造业和实体经济是我国经济发展的主要着力点。要坚定不移建设（），推进产业基础高级化、产业链现代化，加快建设现代化基础设施体系。",
    "a": [
      "质量强国",
      "网络强国",
      "数字中国",
      "制造强国"
    ]
  },
  {
    "q": "我国数字经济发展有哪些保障措施？（）",
    "a": [
      "实施试点示范",
      "加大资金支持力度",
      "强化监测评估",
      "加强统筹协调和组织实施",
      "提升全民数字素养和技能"
    ]
  },
  {
    "q": "我国数字经济发展面临哪些形势？（）。",
    "a": [
      "规范健康可持续是数字经济高质量发展的迫切要求",
      "数据要素是数字经济深化发展的核心引擎",
      "数字化服务是满足人民美好生活需要的重要途径",
      "发展数字经济是把握新一轮科技革命和产业变革新机遇的战略选择"
    ]
  },
  {
    "q": "我国组织实施电信普遍服务试点，其中最近的第8批试点支持在行政村建设5G基站，共部署了超过（）个5G基站的建设任务。",
    "a": [
      "1000"
    ]
  },
  {
    "q": "目前习近平经济思想的框架是“1+7+N”，“N”包括（）。",
    "a": [
      "高质量发展",
      "现代化经济体系",
      "共同富裕",
      "统筹发展和安全",
      "构建新发展格局"
    ]
  },
  {
    "q": "（）是引领发展的第一动力，是建设现代化经济体系的战略支撑。",
    "a": [
      "创新"
    ]
  },
  {
    "q": "2021年中央经济工作会议指出，在应对风险挑战的实践中，我们进一步积累了对做好经济工作的规律性认识，具体包括（）。",
    "a": [
      "必须坚持稳中求进。先立后破、稳打稳扎，把握政策和改革的时度效",
      "必须坚持统筹兼顾。防止顾此失彼，防止政策叠加的合成谬误和分解谬误",
      "必须坚持高质量发展。以经济建设为中心，实现质的提升和量的增长",
      "必须坚持党的集中统一领导"
    ]
  },
  {
    "q": "对于精准农业包含的技术，以下表述不正确的是（）。",
    "a": [
      "区块链技术"
    ]
  },
  {
    "q": "根据MIT在《Science》发布的文章，后摩尔定律时代，算力提升将更大程度上来源于计算堆栈的【顶层】，即（）。",
    "a": [
      "算法",
      "软件",
      "硬件架构"
    ]
  },
  {
    "q": "《关于推进实施国家文化数字化战略的意见》的基本建设原则包括（）。",
    "a": [
      "以重点工程为牵引，稳步推进 ",
      "社会效益放在首位，共创共享 ",
      "激活文化资源，加快文化新模式建设 ",
      "中央层面统一规划领导，地方分级实施",
      "促进文化和科技深度融合 "
    ]
  },
  {
    "q": "国家集成电路产业投资基金于2014年9月正式设立。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字政府建设的“四有”内涵是指（）。",
    "a": [
      "有用科技",
      "有效市场",
      "有机社会",
      "有为政府"
    ]
  },
  {
    "q": "下列选项中，属于易失性存储器的有（）。",
    "a": [
      "SRAM",
      "DRAM"
    ]
  },
  {
    "q": "以下属于数字产业化的是（）。",
    "a": [
      "电信业"
    ]
  },
  {
    "q": "推动数字化绿色化协同扩大绿色消费品供给的主要任务有（）。",
    "a": [
      "绿色制造水平提升",
      "资源利用效率提升",
      "绿色低碳产品推广"
    ]
  },
  {
    "q": "我国数字经济发展的基本原则有哪些？（）",
    "a": [
      "坚持应用牵引、数据赋能",
      "坚持系统推进、协同高效",
      "坚持创新引领、融合发展",
      "坚持公平竞争、安全有序"
    ]
  },
  {
    "q": "《数字化助力消费品工业“三品”行动方案（2022—2025年）》有效实施的保障措施主要有（）。",
    "a": [
      "推动标准引领",
      "加强组织实施",
      "加快人才培养",
      "加大宣传力度",
      "强化政策支持"
    ]
  },
  {
    "q": "我国数字经济发展存在的问题包括：（）。",
    "a": [
      "国际化发展水平有待提高",
      "法律制度环境不完善",
      "先进技术存在差距",
      "数字经济发展不平衡",
      "产业基础能力不强"
    ]
  },
  {
    "q": "早期，电子政府或电子政务的关注点主要有（）。",
    "a": [
      "虚拟政府",
      "数字政府",
      "数字治理"
    ]
  },
  {
    "q": "MCU芯片是（）。",
    "a": [
      "控制类芯片"
    ]
  },
  {
    "q": "云计算与单机相比，虽然可以随时随地按照自身需要使用服务器、存储设备、应用程序等信息技术资源，但费用较高。",
    "a": [
      "错"
    ]
  },
  {
    "q": "关于数字经济的特征，以下表述错误的是（）。",
    "a": [
      "产业融合是数字经济持续发展的源动力"
    ]
  },
  {
    "q": "按服务器形态分类，（）的优点是体积小，统一工业标准生产，使用场景是大型企事业单位。",
    "a": [
      "机架式服务器"
    ]
  },
  {
    "q": "关于习近平经济思想的理论价值，以下表述正确的有（）。",
    "a": [
      "是党和国家十分宝贵的精神财富",
      "是运用马克思主义政治经济学基本原理对新时代经济发展实践作出的系统理论概括",
      "为做好新时代经济工作指明了正确方向、提供了根本遵循",
      "是立足国情、放眼世界、引领未来的科学理论",
      "是以习近平同志为核心的党中央治国理政实践创新和理论创新在经济领域的集中体现"
    ]
  },
  {
    "q": "SRAM的响应通常可以做到（）级别。",
    "a": [
      "纳秒"
    ]
  },
  {
    "q": "以下不属于生态成本的是（）。",
    "a": [
      "能源"
    ]
  },
  {
    "q": "数字科技的特征有（）。",
    "a": [
      "数字科技创新正在形成网络协同创新的新模式",
      "数字科技创新成为汇聚学科创新的核心之一",
      "数字科技创新正在推动群体性技术的交叉突破"
    ]
  },
  {
    "q": "交不起房租的年轻人聚在一起开发了Uber。",
    "a": [
      "错"
    ]
  },
  {
    "q": "传统存储器通过结构优化、材料升级等也可形成新型存储器。",
    "a": [
      "对"
    ]
  },
  {
    "q": "2021年10月，中央网络安全和信息化委员会印发《提升全民数字素养与技能行动纲要》，对提升全民数字素养与技能作出安排部署。",
    "a": [
      "对"
    ]
  },
  {
    "q": "我国要建设高速泛在、天地一体、云网融合、智能敏捷、绿色低碳、安全可控的智能化综合性数字信息基础设施。",
    "a": [
      "对"
    ]
  },
  {
    "q": "FPGA的芯片，在数据中心领域主要是用作硬件加速，它位于网络交换层与传统的服务器软件之间。",
    "a": [
      "对"
    ]
  },
  {
    "q": "坚持和加强党的领导，最根本的是要增强“四个意识”。",
    "a": [
      "错"
    ]
  },
  {
    "q": "持续两年时间疫情不确定的影响下，中国宏观经济总体上受到较大影响，面临着反弹的重要时机。",
    "a": [
      "对"
    ]
  },
  {
    "q": "当前我国数字经济蓬勃发展，已成为经济增长和社会发展的关键力量。",
    "a": [
      "对"
    ]
  },
  {
    "q": "新发展理念是一个系统的理论体系，回答了经济和文化两大核心问题。",
    "a": [
      "错"
    ]
  },
  {
    "q": "习近平总书记在中央经济工作会议上强调，数字经济事关国家发展大局，要做好我国数字经济发展顶层设计和体制机制建设，加强统筹协调，强化形势研判，抓住机遇，赢得主动。",
    "a": [
      "错"
    ]
  },
  {
    "q": "依托产业联盟、行业机构、龙头企业围绕优势产业，突出主导产品和区域特色，完善产业结构配套，打造竞争力强、美誉度高的区域品牌，推动商标、地理标志与特色产业发展有机融合，提升区域品牌影响力和产品附加值。",
    "a": [
      "对"
    ]
  },
  {
    "q": "全球数字经济一直是开放协作和紧密相连的整体，相比农业经济和工业经济时代，数字经济时代要素流动更加频繁、分工协作更加深入，各国之间关联渗透、密不可分，坚持合作共赢是唯一正道。",
    "a": [
      "对"
    ]
  },
  {
    "q": "习近平经济思想坚持理论与实践相结合、认识论和方法论相统一，系统回答了新时代我国经济发展的根本保证、根本立场、历史方位、指导原则、主题主线、根本动力、战略举措、工作方法等基本问题，形成一套科学完整、逻辑严密的理论体系。",
    "a": [
      "对"
    ]
  },
  {
    "q": "文化工作不具有重要的意识形态属性。",
    "a": [
      "错"
    ]
  },
  {
    "q": "PCM的原理是通过改变温度，让相变材料在低电阻结晶（导电）状态与高电阻非结晶（非导电）状态间转换。",
    "a": [
      "对"
    ]
  },
  {
    "q": "存储器是指利用电能方式存储信息的半导体介质设备，其存储与读取过程体现为电子的存储或释放。",
    "a": [
      "对"
    ]
  },
  {
    "q": "提升全民数字素养与技能是将人口数量红利转化为人口质量红利的有效途径。",
    "a": [
      "对"
    ]
  },
  {
    "q": "如何处理好市场和政府的关系，是我国经济体制改革的核心问题，也是发展数字经济必须处理好的基本问题。",
    "a": [
      "对"
    ]
  },
  {
    "q": "从长远看，营造与数字时代生产力和生产关系相适应的发展环境，是推动数字经济健康发展的关键。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字政府更加强调数据驱动、智能化发展，以及如何在万物互联的世界实现数字政府质的飞跃。",
    "a": [
      "对"
    ]
  },
  {
    "q": "发展环境直接关系到国家和地区竞争力。",
    "a": [
      "对"
    ]
  },
  {
    "q": "打造数字政府需要全社会参与，主要体现在公共服务的提供环节、设计环节，并未体现在公共服务的决策环节。",
    "a": [
      "错"
    ]
  },
  {
    "q": "统筹发展和安全是我国经济发展的重要保障。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字化公共服务供给不足并不是制约“三品”战略深入实施的瓶颈问题。",
    "a": [
      "错"
    ]
  },
  {
    "q": "创新、协调、绿色、开放、共享五大发展理念之间相互促进、相互支持，各自解决发展的一些关键问题。\n",
    "a": [
      "对"
    ]
  },
  {
    "q": "“三新一高”大战略的内涵是立足新发展阶段、贯彻新发展理念、构建新发展格局、推动高质量发展，全面深化改革开放，促进共同富裕，推进科技自立自强。",
    "a": [
      "对"
    ]
  },
  {
    "q": "推动数字经济健康发展，注重维护好开放公平、竞争有序的市场环境十分重要。",
    "a": [
      "对"
    ]
  },
  {
    "q": "到2050年，我国数字经济将迈向繁荣成熟期，力争形成统一公平、竞争有序、成熟完备的数字经济现代市场体系，数字经济发展基础、产业体系发展水平位居世界前列。",
    "a": [
      "错"
    ]
  },
  {
    "q": "创新环境很大程度上决定了技术创新水平和产业竞争力。",
    "a": [
      "对"
    ]
  },
  {
    "q": "支持服装家纺、家用电器、家具、家装材料、特色食品、洗涤用品等行业优势企业基于消费数据采集分析，挖掘用户普遍化需求，构建消费驱动型组织模式，开展个性化定制和柔性生产，实现供需高效对接和精准交付。",
    "a": [
      "错"
    ]
  },
  {
    "q": "支持企业加快人机智能交互、工业机器人、智慧物流等技术装备应用，推动实现研发、采购、生产、营销、物流等关键环节的数据集成和信息共享，提升供应链一体化管控水平。",
    "a": [
      "对"
    ]
  },
  {
    "q": "全球主要经济体政策利好汽车电动化。",
    "a": [
      "对"
    ]
  },
  {
    "q": "由中央宣传部、组织部组织编写的《习近平经济思想学习纲要》一书，全面反映习近平新时代中国特色社会主义思想在经济领域的原创性贡献。",
    "a": [
      "错"
    ]
  },
  {
    "q": "文化强国建设基础是要实现文化高质量发展。",
    "a": [
      "对"
    ]
  },
  {
    "q": "推进产品绿色设计与制造一体化，鼓励开发应用节能降耗关键技术和绿色低碳产品，深化产品研发设计和生产制造过程的数字化应用，提升行业绿色制造和运维服务水平。",
    "a": [
      "对"
    ]
  },
  {
    "q": "中国文化是一种坚持底线价值的文化，其最大的优点是包容性极强。",
    "a": [
      "对"
    ]
  },
  {
    "q": "改善营商环境是优化发展环境的关键要务。",
    "a": [
      "对"
    ]
  },
  {
    "q": "《提升全民数字素养与技能行动纲要》提出，到2035年我国基本建成网络强国。",
    "a": [
      "错"
    ]
  },
  {
    "q": "2021年12月，国务院办公厅印发《关于加快推进电子证照扩大应用领域和全国互通互认的意见》。",
    "a": [
      "错"
    ]
  },
  {
    "q": "新型存储器是对传统存储器的替代，两者只会短暂共存。",
    "a": [
      "错"
    ]
  },
  {
    "q": "推进数字城乡区域融合发展，要充分利用我们数字化、网络化、智能化的技术手段，推动城乡区域统筹协调发展，全面落实乡村振兴战略，推动区域间、行业间在基础设施、公共服务、科技创新、产业发展方面的共建共享和高效衔接。",
    "a": [
      "对"
    ]
  },
  {
    "q": "消费品工业在狭义上的分类指的是能够生产和制造由最终消费者购买并用于个人使用产品的行业。",
    "a": [
      "错"
    ]
  },
  {
    "q": "习近平经济思想创造性地提出供给侧结构性改革的重大方针，丰富发展了马克思主义政治经济学关于生产和需要关系的理论。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“理论通用、数据可靠、内涵直观、注重量化”是测评体系构建的基本要求。",
    "a": [
      "错"
    ]
  },
  {
    "q": "即使无法保护用户隐私，也要推动企业运用数字营销网络和数据挖掘分析手段构建用户画像和需求预测模型，培育一批时代元素强、引导时尚消费的专精特新品牌。",
    "a": [
      "错"
    ]
  },
  {
    "q": "《关于加强数字政府建设的指导意见》指出，推进公开平台智能集约发展，提升政务公开水平。优化政策信息数字化发布，变“政策找人”为“人找政策”。",
    "a": [
      "错"
    ]
  },
  {
    "q": "小国选择高开放下国内大循环为主。",
    "a": [
      "错"
    ]
  },
  {
    "q": "FPGA设计完成后，无法改动硬件资源，灵活性受限。",
    "a": [
      "错"
    ]
  },
  {
    "q": "《关于加强数字政府建设的指导意见》指出，到2025年，政府履职数字化、智能化水平显著提升。",
    "a": [
      "对"
    ]
  },
  {
    "q": "从国家战略层面以及宏观决策的角度，文化数字化加上“文化+科技”融合，是文化高质量发展，乃至最终实现文化强国的核心。",
    "a": [
      "对"
    ]
  },
  {
    "q": "文化的高端发展，乃至最后实现文化强国建设，必须在文化数字化方面更有作为，而且提前作为。",
    "a": [
      "对"
    ]
  },
  {
    "q": "素质是完成任务的基本条件。狭义的素质指的就是能力，广义的素质包括能力和素养。",
    "a": [
      "对"
    ]
  },
  {
    "q": "实施创新驱动发展战略，是应对发展环境变化、把握发展自主权、提高核心竞争力的必然选择，是加快转变经济发展方式、破解经济发展深层次矛盾和问题的必然选择，是更好引领我国经济发展新常态、保持我国经济持续健康发展的必然选择。",
    "a": [
      "对"
    ]
  },
  {
    "q": "在传统的计算机虚拟化架构中，业务层为宿主机，管理层为虚拟机，业务和管理共存于CPU运行。",
    "a": [
      "错"
    ]
  },
  {
    "q": "党的二十大报告指出，我国经济已由高速增长阶段转向高质量发展阶段。",
    "a": [
      "错"
    ]
  },
  {
    "q": "推动数字经济和实体经济融合发展。要把握数字化、网络化、智能化方向，推动制造业、服务业、农业等产业数字化，利用互联网新技术对传统产业进行全方位、全链条的改造，提高全要素生产率，发挥数字技术对经济发展的放大、叠加、倍增作用。",
    "a": [
      "对"
    ]
  },
  {
    "q": "发展环境是指能够直接作用于发展主体，影响发展主体的运行状态与发展的一切事物的总和。",
    "a": [
      "错"
    ]
  },
  {
    "q": "容量、成本等已经不是制约新型存储器广泛使用的因素。",
    "a": [
      "错"
    ]
  },
  {
    "q": "“十四五”数字经济发展规划中用的指标，是指数字经济整体产业。",
    "a": [
      "错"
    ]
  },
  {
    "q": "“数字素养与技能”是数字时代（数字社会）的基本素质要求，是“其他素质与技能”继续发挥作用的前提。",
    "a": [
      "对"
    ]
  },
  {
    "q": "文化软实力仅体现在中国文化的传承、保护、创新的活力上。",
    "a": [
      "错"
    ]
  },
  {
    "q": "要加快健全市场准入制度和公平竞争审查机制，完善数字经济公平竞争监管制度，预防和制止滥用行政权力，排除限制竞争。",
    "a": [
      "对"
    ]
  },
  {
    "q": "NOR Flash不属于闪存。",
    "a": [
      "错"
    ]
  },
  {
    "q": "《关于加强数字政府建设的指导意见》指出，到2035年，政府数字化履职能力、安全保障、制度规则、数据资源、平台支撑等数字政府体系框架基本形成。",
    "a": [
      "错"
    ]
  },
  {
    "q": "各地方要结合发展实际开展数字经济试点。综合试点与专项试点结合，优先解决面临的实际问题。",
    "a": [
      "对"
    ]
  },
  {
    "q": "算力是数字经济发展的重要驱动力。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字素养与技能强调的是综合能力和素质的培养。",
    "a": [
      "错"
    ]
  },
  {
    "q": "创新是解决我国一切问题的基础和关键。",
    "a": [
      "错"
    ]
  },
  {
    "q": "构建科学规范的数字政府建设制度规则体系，要完善法律法规制度，及时修订和清理现行法律法规中与数字政府建设不相适应的条款。",
    "a": [
      "对"
    ]
  },
  {
    "q": "近三年的数据显示，受疫情影响，整体文化产业的增幅较低，但是文化新业态逆势上扬，增速很快。",
    "a": [
      "对"
    ]
  },
  {
    "q": "FPGA普遍被认为是构建原型和开发设计的最快推进的路径之一,具有编程、除错、再编程和重复操作等优点。",
    "a": [
      "对"
    ]
  },
  {
    "q": "“十四五”时期，我国数字经济转向深化应用、规范发展、普惠共享的新阶段。",
    "a": [
      "对"
    ]
  },
  {
    "q": "GPU可以单独工作。",
    "a": [
      "错"
    ]
  },
  {
    "q": "习近平经济思想为丰富发展马克思主义政治经济学作出重要原创性贡献。",
    "a": [
      "对"
    ]
  },
  {
    "q": "数字政府只具备数字形态，并不具备物理形态。",
    "a": [
      "错"
    ]
  },
  {
    "q": "目前商用的主要的服务器还是遵循传统的冯·诺依曼架构。",
    "a": [
      "对"
    ]
  },
  {
    "q": "中国只有走开放的道路，才可以真正到达现代化彼岸。",
    "a": [
      "对"
    ]
  },
  {
    "q": "交互门槛的降低会加速技术扩散和渗透，同时会推动移动政务的发展，进而拉动数字政府的跃迁。",
    "a": [
      "对"
    ]
  },
  {
    "q": "2022年4月19日，中央全面深化改革委员会审议通过\n《关于加强数字政府建设的指导意见》。",
    "a": [
      "对"
    ]
  },
  {
    "q": "余晓辉在《全面提升领导干部数字素养 深入推进数字化发展》一文中对《提升全民数字素养与技能行动纲要》作出了解读。",
    "a": [
      "错"
    ]
  },
  {
    "q": "数字时代下发展文化强国建设必须正视基本现实。",
    "a": [
      "对"
    ]
  },
  {
    "q": "中国的经济发展特别需要通过提振国内消费来稳经济，同时实现中国经济自主。中国经济的高质量发展，成为现在内需的关键。",
    "a": [
      "对"
    ]
  },
  {
    "q": "提升全民数字素养与技能是实现从网络大国迈向网络强国的必由之路。",
    "a": [
      "对"
    ]
  }
]
